[
    {
        "figuras": [
            {
                "nome": "Poseidon",
                "resumo": "Poseidon é o deus dos mares, dos oceanos, das tempestades de acordo com a mitologia grega. Um entre os doze deuses gregos olímpicos, ele é o filho dos titãs Cronos e Reia.",
                "descricao": "O Titã Cronos pai de Poseidon, soube da profecia que um de seus filhos o mataria, assim, Cronos devorava os filhos recém-nascidos. Reia mulher de Cronos conseguiu salvar um, Zeus, que foi criado escondido. Chega o dia que Zeus matou Cronos e abriu a sua barriga e tirou seus irmãos de dentro. Após a vitória dos deuses sobre os Titãs o mundo foi dividido entre Zeus, Poseidon e Hades. Zeus ficou com o céu, Poseidon com os oceanos e Hades com o submundo. Poseidon vem das palavras gregas antigas posis, que significa mestre, e dâwon, que significaria água. Portanto, Poseidon significa “senhor da água”. O famoso tridente de Poseidon foi criado por ciclopes durante a guerra com os Titãs. Poseidon mas se casou com Anfitrite, que ficou conhecida como a deusa dos mares. Conta-se que Anfitrite a princípio se recusou se casar com Poseidon, mas acabou sendo persuadida pelos golfinhos do deus. Tritão é filho de Poseidon com Anfitrite, eles vivem no fundo do mar em um castelo dourado. Poseidon teve relacionamentos extraconjugais e descendentes. Poseidon era adorado por navegantes e pescadores, que pediam por uma boa viagem e mares calmos. Muitas vezes, eles sacrificavam cavalos atirando-os ao mar como oferenda. Se ignorado ou contrariado, Poseidon poderia utilizar o seu tridente para o caos, terremotos e derrubar barcos. Este era o lado destruidor do deus dos mares. Poseidon criou os cavalos a partir da espuma do mar e deu aos homens.",
                "img": "https://i.pinimg.com/originals/41/9a/c7/419ac7d178ff66b071afe47059e6f74e.jpg"
            },
            {
                "nome": "Iemanjá",
                "resumo": "Iemanjá é a deusa das águas, mares e do amor. É protetora dos pescadores e jangadeiros. Ela é a geradora do sentimento de amor ao seu ente querido, Iemanjá é tida como a mãe de quase todos os Orixás.",
                "descricao": "Iemanjá(yeye ma ajá = mãe cujos filhos são peixes) é filha de Obatalá, o Céu, com Odudua, a Terra. Iamanjá se torna deusa dos oceanos e casa-se com seu irmão Aganju, deus e governante da terra, dessa união surge Orangã, o Édipo africano. Orangã apaixona-se pela mãe, que procura fugir de seus ímpetos arrebatados. Certo dia, aproveitando-se da ausência do pai, Orangã decide violentar Iemanjá, ela foge perseguida por Orangã. Quando a alcança Iemanjá cai no chão, de costas e morre. mediatamente seu corpo começa a dilatar-se. Dos enormes seios brotaram duas correntes de água que se reúnem mais adiante até formar um grande lago e do ventre desmesurado, que se rompe, nascem os seguintes deuses: Dadá, deus dos vegetais; Xango, deus do trovão; Ogum, deus do ferro e da guerra; Olokum, deus do mar; Oloxá, deusa dos lagos; Oiá, deusa do rio Niger; Oxum, deusa do rio Oxum; Obá, deusa do rio Obá; Orixá Okô, deusa da agricultura; Oxóssi, deus dos caçadores; Oké, deus dos montes; Ajê Xaluga, deus da riqueza; Xapanã (Shankpannã), deus da varíola; Orum, o Sol; Oxu, a Lua.Têm poderes sobre todos aqueles que entram em seu domínio, o mar. Venerada e respeitada por pescadores e todos aqueles que vivem no mar, pois a vida dessas pessoas estão em suas mãos, segunda a lenda é ela quem decide o destino das pessoas que adentram seu império: enseadas, golfos e baías. Dona de poderes, a tranquilidade do mar ou as tempestades estão sob o seu domínio.Também é considerada como a “Afrodite brasileira”, a deusa do amor a quem recorrem os apaixonados em casos de desafetos amorosos.",
                "img": "https://jornalggn.com.br/sites/default/files/2020/02/odoya-iemanja-por-mariana-nassif-iemanja2.jpg"
            }
        ],
        "alunos": [
            "Diogo Oliveira",
            "Luiz Guilherme"
        ],
        "equipe": "Tonico e Tinoco"
    },
    {
        "figuras": [
            {
                "nome": "Iara",
                "resumo": "Iara é uma sereia indígena de longos cabelos pretos, olhos castanhos, de beleza e canto encantador, capaz de atrair qualquer homem para o fundo das águas e enfeitiça-los, fazendo com que nunca retornem. Essa figura indígena representa não só a Mãe d’águas, como também a força da mulher, a vaidade, etc.",
                "descricao": "Vindo da mitologia indígena, Iara significa “aquela que mora nas águas”, sendo uma sereia de cabelos longos, pretos e olhos castanhos, de uma beleza encantadora. Sua lenda se originou a partir do povo tupi-guarani e trata-se da história de uma poderosa índia que chamava a atenção por todo lugar que passava, causando inveja em muitos e especificamente em seus irmãos, que planejavam matá-la e sumir então com seu corpo. Em uma emboscada pela noite, foram surpreendidos pela força de Iara que, ao lutar contra eles, os matou. Como forma de punição, seu pai, o pajé, a lançou no Rio Negro e Solimões. A índia foi salva pelos peixes e transformada em sereia pela lua cheia. Atualmente, Iara atrai homens com seu irresistível canto para o fundo dos rios, lugar o qual ninguém nunca retornou em sã consciência.",
                "img": "https://miro.medium.com/max/564/1*CPAbyWGRzrXq2kHoQ0IiTQ.jpeg"
            },
            {
                "nome": "Oxum",
                "resumo": "Oxum é uma orixá africana de cabelos sempre cobertos por turbantes, de pele negra e sempre coberta por muito ouro e vestimentas sempre douradas, sendo representada por um espelho banhado a ouro. Essa figura representa não apenas as águas, como também o amor, a vaidade e a fertilidade.",
                "descricao": "Vindo da mitologia africana, Oxum é filha de Iemanjá e Oxalá, segunda esposa de Xangô, juntamente com Oba e Iansã, sendo a orixá das águas e deusa do amor. É aquela que mantém em equilíbrio a fecundidade e natureza, mãe gentil dos povos antigos e novos, que renova e intercede pelos seres humanos em todas as situações Segundo a lenda, era comum os orixás masculinos se reunirem para discutir sobre a humanidade, o que Oxum sempre foi contra por saber que possuía sabedoria e poder para discutir junto aos mesmos. Por nunca ter tido voz, Oxum se revoltou e então chegou ao ponto de tirar a fertilidade de todas as mulheres, visto que sem a gestação não haveriam homens. Ao perceberem que algo estava errado, s orixás consultaram então Olorum (pais dos orixás), que revelou o que ela havia feito. Com isso, os orixás então fizeram um acordo com Oxum: em troca da fertilidade na Terra, ela seria convidada então a participar das reuniões sobre humanidade.",
                "img": "https://i.pinimg.com/564x/6c/ea/66/6cea66a75d3547b26c41f122348eb31f.jpg"
            }
        ],
        "alunos": [
            "Mariane Lima Megliato"
        ],
        "equipe": "Equipe Megliato"
    },
    {
        "figuras": [
            {
                "nome": "Ogum",
                "resumo": "Ogum é um orixá costumeiramente ligado á guerra e aos metais. Ele forneceu o ferro e ferramentas para nós humanos. Foi o segundo Orixá com maior proximidade com os humanos.Iara é uma sereia indígena de longos cabelos pretos, olhos castanhos, de beleza e canto encantador, capaz de atrair qualquer homem para o fundo das águas e enfeitiça-los, fazendo com que nunca retornem. Essa figura indígena representa não só a Mãe d’águas, como também a força da mulher, a vaidade, etc.",
                "descricao": "De acordo com a mitologia africana, Ogum era filho do rei Odudua, fundador da cidade de Ifé. Apesar de viver os privilégios de um príncipe, Ogum era uma figura bastante inquieta e gostava muito de representar seu pai nas lutas pela conquista de novos territórios. Logo assim, ele se tornou uma divindade que inspira a constante tomada de atitudes (por isso ligado á guerra e linha de frente).É um orixá costumeiramente ligado á guerra e aos metais. Possui tamanho grau de importância pois ele é o segundo Orixá com maior proximidade com os humanos. É possível encontrar diversas histórias sobre o mesmo por ai ás vezes se contradizendo, algumas focam na sua parte da guerra como um vitorioso guerreiro que não temia a ninguém, ao contrário os outros o temiam. Em alguns lugares é possível o ligar com o seu amor, e em outros tendo um temperamento mais quente. Apesar de tudo isso, duas características são inegáveis, seu envolvimento com a guerra e o metal/ferro. Mesmo com histórias diferentes contadas sobre o mesmo, todas o envolvem na guerra, tendo algumas com ele sendo convocado para uma guerra que duraria 7 anos e criaria um dia especial somente para ele onde todos deveriam estar de jejum e fazer completo silêncio, outras dizendo que seu povo estava sendo atacado e ele sozinho não dava conta mas era muito arrogante para aceitar ajuda de amigos, e por aí vai... Ele é o mito que nos fez ter o contato com o ferro e suas diversas ferramentas. Era uma de suas grandes habilidades, criava ferramentas para nós humanos, como por exemplo para agricultura. Uma prova disso tudo também é que cada Orixá possui um metal próprio em seu estilo e ao pesquisar se encontram diversas imagens de Ogum o retratando com um metal prateado/branco, que no caso seria o ferro além de ele como um bravo guerreiro.",
                "img": "https://1.bp.blogspot.com/-Fz6j97cOtYc/VHPxSwwqP6I/AAAAAAAAACg/wVaC9D33Vqk/s1600/I1.jpg"
            },
            {
                "nome": "Hefesto",
                "resumo": "Hefesto é o deus do fogo, dos metais e da metalurgia na mitologia grega. Sua figura também estava associada ao trabalho, pois foi um grande forjador e joalheiro.",
                "descricao": "Hefesto é o deus do fogo, dos metais e da metalurgia na mitologia grega. Sua figura também estava associada ao trabalho, pois foi um grande forjador e joalheiro. Na mitologia romana, ele é chamado de Vulcano. Hefesto era visto como o deus mais feio da mitologia grega e ainda, tinha uma deficiência: era coxo (manco). Sua representação mais comum é de um homem nu, com barba, e que muitas vezes aparece segurando algum objeto utilizado pelos ferreiros. Assim, os símbolos de Hefesto estão relacionados com seu trabalho de ferreiro: machado, martelo, bigorna e tenaz, um tipo de alicate. Por muito tempo, Hefestos arquitetou sua vingança contra a sua mãe, que o expulsara do Olimpo. Forjou, então, um belíssimo trono de ouro e o enviou a suamãe. Quando sentou-se, Hera ficou presa de tal forma, que nenhum dos deuses, nem mesmo Zeus pôde tirá-la da armadilha. Não restando outra opção aos deuses do Olimpo, ao senão de acatar suas exigências a primeira era de a voltar a viver no Olimpo e a segunda era a de se casar com a deusa mais linda de todas, Afrodite. Obrigada à deusa se casou com o Hefestos, mas não era fiel a ele, teve cinco de seus seis amantes. O templo de Hefesto está localizado na cidade de Atenas, na Grécia. Foi construído em 449 a.C. e de todos os templos gregos que foram erigidos na antiguidade, esse é o mais conservado deles.",
                "img": "https://4.bp.blogspot.com/-MmQZVlhqxCg/UgzGxsbXP7I/AAAAAAAAAHM/jcEJacLdz_E/s1600/HEFESTO.jpg"
            }
        ],
        "alunos": [
            "Lucas Rocha Liz",
            "Renan Gomes Victório"
        ],
        "equipe": "Os homi"
    },
    {
        "figuras": [
            {
                "nome": "Thor",
                "resumo": "Thor é o deus dos guerreiros e dos trovões na mitologia nórdica.",
                "descricao": "Thor é o deus-guerreiro por excelência! Seu caráter leal e corajoso serve muito aos Aesir (deuses asgardianos) em seus conflitos contra os Vanir (gigantes). Curioso o fato de que este é 3/4 Vanir; É fruto da união entre Odin e a gigante Jord, personificação da terra. Odin, por sua vez, é filho de Bor com a gigante Bestla. Frequentemente representado com Mjolnir, seu martelo, causa dos raios; andando em uma carruagem puxada por bodes. Deus do trovão da mitologia nórdica, incluindo o norte da atual Alemanha. Seu perfil conservador contrasta com o criativo do pai, o que gera tensão, e por vezes, conflitos. Seguindo a lógica tri-estamental que vigorava na Europa, ao passo que Odin seria o patrono dos governantes, artistas e filósofos, Thor seria o dos guerreiros, e também o protetor dos oprimidos da classe trabalhadora. Disso deriva a sua posição na Islândia e Groenlândia, territórios colonizados por nórdicos que não aceitavam viver sob o regime de suas pátrias. Nestas comunidades, era tido como o padroeiro da comunidade como um todo; da ordem e da prosperidade da sociedade - enquanto Odin era tido como opressor e tirânico, protetor dos tiranos.",
                "img": "https://casadecha.files.wordpress.com/2011/04/405px-thor.jpg"
            },
            {
                "nome": "Tupã",
                "resumo": "Tupã (que na língua tupi significa trovão) é uma entidade da mitologia tupi-guarani.",
                "descricao": "Os indígenas rezam a Nhanderuvuçu e seu mensageiro Tupã. Tupã não era exatamente um deus, mas sim uma manifestação de um deus na forma do som do trovão. É importante destacar esta confusão feita pelos jesuítas. Nhanderuete, 'o liberador da palavra original', segundo a tradição mbyá, que é um dialeto da língua guarani, do tronco lingüístico tupi, seria algo mais próximo do que os catequizadores imaginavam. Câmara Cascudo afirma que Tupã 'é um trabalho de adaptação da catequese'. Na verdade o conceito 'Tupã' já existia: não como divindade, mas como conotativo para o som do trovão (Tu-pá, Tu-pã ou Tu-pana, golpe/baque estridente), portanto, não passava de um efeito, cuja causa o índio desconhecia e, por isso mesmo, temia. Osvaldo Orico é da opinião de que os indígenas tinham noção da existência de uma Força, de um Deus superior a todos. Assim ele diz: 'A despeito da singela idéia religiosa que os caracterizava, tinha noção de Ente Supremo, cuja voz se fazia ouvir nas tempestades – Tupã-cinunga, ou 'o trovão', cujo reflexo luminoso era Tupãberaba, ou relâmpago. Os índios acreditavam ser o deus da criação, o deus da luz. Sua morada seria o sol. Para os indígenas, antes dos jesuítas os catequizarem, Tupã representava um ato divino, era o sopro, a vida, e o homem a flauta em pé, que ganha a vida com o fluxo que por ele passa.",
                "img": "https://pm1.narvii.com/7292/2a33d632f7c26650296a65b4e7cf718acf6a257ar1-480-480v2_hq.jpg"
            }
        ],
        "alunos": [
            "Carlos Trindade",
            "Arthur Quilião"
        ],
        "equipe": "Cabrum"
    },
    {
        "figuras": [
            {
                "nome": "Atena",
                "resumo": "Atena é uma deusa grega, sendo a deusa da Sabedoria, das artes, da inteligência e da guerra mitologia grega. Possui grande habilidade de estratégia de Guerra, muito temida pelos seus rivais. Atena é uma das principais deusas do panteão grego, sendo uma das entidades entre os doze deuses olímpicos, sendo eles, Zeus, Hera, Poseidón, Ares, Deméter, Apolo, Ártemis, Hefesto, Afrodite, Hermes e Dionísio.",
                "descricao": "Filha de Zeus, de acordo com os mitos, o nascimento de Atena foi pela cabeça de Zeus, esse fato aconteceu por causa que Zeus temendo que a sua filha fosse mais forte do que ele, transformou a sua esposa Métis(também é uma deusa) em uma mosca e a engoliu, conforme uma profecia que Urano tinha dito. E com dores fortes Zeus pediu que abrisse a sua cabeça, e após abri-la Atena nasceu nas margens do rio Tritão. A família de Atena tem como Zeus(pai), Metis(Mãe), Hera(tia/madrasta), Hefesto e Ares(meio-irmãos). A Atena de fato é uma deusa, pois é filha de dois deuses, ela é a protetora de Atenas, e por ser protetora foi colocado como homenagem o nome da cidade semelhante ao da deusa da sabedoria. Após o nascimento de Atena, Zeus a enviou para viver junto com as ninfas do lago Tritonis, por conta de sua natureza guerreira, para que tornasse uma mestra de ambos os combates, tanto armados, como também mão a mão. O nome Atena tem o significado Louvor aguçado, e não é atoa que seja esse o significado, pois Atena sempre foi uma considerada equilibrada, diplomática e protetora, sendo considerada a mais pura justiceira, nunca gostou da brutalidade da Guerra e a considerava uma disputa por conquistas sociais e políticas. Ela é muito comparada com outro deus, o Ares, porém Ares ao contrário de Atena não utilizava a sabedoria e sim a sua força e brutalidade, também considerado o deus da guerra, porém com 'estratégias ou meios distintos'. A personalidade de Atena como foi descrito é extremamente bondosa, justiceira e compreensiva, e por ser sábia, sempre em suas estratégias optava pela a que tinha menos riscos, por mais que Atena tivesse todas essas qualidades, ela também possui um lado de certa forma sombrio e controversa, punindo pessoas por ofendê-la e por ser bastante vaidosa, não aceitou muita coisa que foi dita a ela ou que alguém a supere, fazendo com que esse 'orgulho' fosse passado para os seus filhos, que a sua mãe(Atena) é a melhor em todos os quesitos possíveis, e consequentemente fazendo com que os seus filhos acreditassem no mesmo. As capacidades físicas e mentais de Atena, eram a Destreza de batalha, Sabedoria divina e estrategista, possuía também capacidades mágicas, sendo elas, Teleportação de ítens, metamorfose, maldições, controle dos animais, Magia elemental, Transfiguração e Telumcinese.",
                "img": "https://vignette.wikia.nocookie.net/omniverso/images/2/22/Atena_%28Dimensão_0%29.jpg/revision/latest/top-crop/width/360/height/450?cb=20180923153409&path-prefix=pt-br"
            },
            {
                "nome": "Sumé",
                "resumo": "Sumé é do deus da lei e da sabedoria. responsável por transmitir diversos conhecimentos aos Indígenas, sendo um deles o cozimento de alimentos e aplicações com a mandioca, sendo uma delas o cultivo.Sumé também é considerado o pai da agricultura, porém em um determinado momento Sumé ficou chateado com a desobediência e a ingratidão dos homens, e partiu com a promessa que voltaria para tentar discipliná-los.",
                "descricao": "Sumé é do deus da lei e da sabedoria. responsável por transmitir diversos conhecimentos aos Indígenas, sendo um deles o cozimento de alimentos e aplicações com a mandioca, sendo uma delas o cultivo. Sumé também é considerado o pai da agricultura, porém em um determinado momento Sumé ficou chateado com a desobediência e a ingratidão dos homens, e partiu com a promessa que voltaria para tentar discipliná-los. De acordo com os mitos, sumé habitava na região do Espírito Santo até o Rio de Janeiro. A aparência de Sumé é de um homem barbudo, branco, com vestes alongadas e claras, a sua chegada foi através do mar no qual ele andava sobre. Segundo as lendas, Sumé foi encaminhado do deus Tupã para que ensinasse aos indígenas como viver e a sobreviver na selva, e sua primeira aparição foi em meio a uma disputa entre duas tribos, apareceu Sumé através de uma faixa de luz, e no momento em que apareceu diz que foi enviado de Tupã, o Senhor do Céu e da Terra. Ele os ensinou a dominar o fogo, as estações do ano, plantar, colher, zelar pelos os mortos e ancestrais e em viver em sociedade. E mostrou para os indígenas a beleza das pinturas e das tatuagens. Os ensinamentos mais importantes de Sumé foram a manipulação da mandioca e a criação de anzol através de espinhos, além de ser um ótimo curandeiro e sempre sendo muito bondoso, sem que cobrasse nada por qualquer coisa ou ensinamento. Com tantos ensinamentos de Sumé para os indígenas, ele conseguiu dar um fim no canibalismo e na poligamia, gerando uma grande evolução de seu povo, porém alguns caciques não gostaram dessas transformações e decidiram fazer um ataque surpresa ao Sumé, e se juntaram em uma manhã e tentaram lançar flechas e lanças, mas antes desses projéteis o acertares eram repelidos, e todos que o atacavam eram de alguma forma feridos. Sumé extremamente desapontado com a situação decidiu abandoná-los, fazendo com que fosse embora da mesma forma em que chegou, andando sobre as águas do Atlântico, prometendo que em um futuro próximo iria voltar para tentar discipliná-los novamente. Os poderes de Sumé, possuía uma vasta sabedoria sobre tudo que relacionava a alimentos, cultivo, plantas, animais, tempo, estação do ano e ervas medicinais, possuía também uma capacidade de voo.",
                "img": "https://i.pinimg.com/736x/fc/a5/1c/fca51ccacce7bdae808d73532fc2b4ba.jpg"
            }
        ],
        "alunos": [
            "João Marcos Sartor Taveira"
        ],
        "equipe": "Modelo-A sabedoria em situações distintas"
    },
    {
        "figuras": [
            {
                "nome": "Morte",
                "resumo": "Sem sombra de dúvidas o livro da bíblia mais estudado e que mais chama atenção dos estudiosos é o Apocalipse, o livro foi escrito pelo apóstolo João seguindo histórias contadas por Jesus e descreve os acontecimentos no mundo após a volta do messias. Dentro deste livro há a menção de 4 figuras peculiares que trazem cada uma consigo um tipo de destruição, Peste, Guerra, Fome e Morte. A Morte é o último dos cavaleiros, aparece montada em um cavalo esverdeado que representa a cor do cadáver que se decompõe, nas citações bíblicas é dito que o inferno a acompanhava por onde passava, esse cavaleiro representa as vidas que foram e as que serão ceifadas com a volta do messias, ela também pode ser representada como sendo a junção dos outros 3 cavaleiros.",
                "descricao": "A bíblia é o livro mais lido e mais conhecido do mundo, foi o primeiro livro impresso da história e possui escritos que datam milhares de anos atrás; tal obra é cercada de mistérios, muitos escritos e interpretações da bíblia nos dizem coisas que até hoje não fomos capazes de entender completamente, escritos esses que vão desde o gênesis ao apocalipse, este último é o que contém o maior número de mistérios, com muitos estudiosos o estudando a fundo para descobrir todas as suas respostas. O livro do apocalipse, ou revelação dependendo da tradução, foi escrito pelo apóstolo João e retrata vários acontecimentos que ocorrem após a volta do messias, todo o livro é escrito em linguagem simbólica, o que abre margem para inúmeras interpretações diferentes dos acontecimentos citados. Dentre os vários, existe a menção da vinda de 4 cavaleiros à terra que são responsáveis por tirar toda a vida nela presente, chamados de Os 4 Cavaleiros do Apocalipse. Eles não aparecem ao mesmo tempo, nas escrituras, eles aparecem um de cada vez em uma ordem específica, A Peste, A Guerra, A Fome e A Morte, cada um traz consigo uma arma e um objetivo; A Peste é o primeiro cavaleiro que aparece, porta um arco e flecha que simboliza a falsidade e está montado num cavalo branco, esse cavaleiro traz consigo as traições e as falsidades, que é ligado também a figura do anticristo; A Guerra é o segundo cavaleiro que aparece, esse carrega consigo uma espada e vem montado num cavalo vermelho, simboliza a guerra e todos os conflitos, A Fome é o terceiro cavaleiro a aparecer, carrega consigo uma balança e vem montado em um cavalo preto, é o símbolo da desigualdade e da pobreza; E por último vem A Morte, que é o único cavaleiro o qual seu nome é realmente dito na bíblia, carrega consigo uma foice e vem montado num cavalo amarelo que simboliza o cadáver em decomposição. A Morte é um cavaleiro distinto dos demais, como o seu simbolismo pode ser ligado às ações dos outros cavaleiros, muitas vezes é referido como a junção de todos os outros, como todos separadamente podem trazer a morte. Ele é representado pelo corpo em decomposição, muitas vezes uma figuras esquelética montada em um cavalo em posse de uma foice em uma das mãos. Sua passagem é tão marcante que é dito que “o inferno o acompanha por onde passa”, fazendo menção às mortes que estão ligadas à esse cavaleiro, ele até pode ser comparado com o leviatã bíblico.",
                "img": "https://i0.wp.com/www.gospelprime.com.br/wp-content/uploads/2020/04/cavalo-amarelo-do-apocalipse-1536x864.jpg"
            },
            {
                "nome": "Luison",
                "resumo": "Luison é o sétimo filho de Tau e Kerana e é o deus de tudo ligado à morte. Luison é o filho sobre o qual caiu a pior das maldições, ele habita o meio do caminho entre a vida e a morte e aterroriza a todos, suas ações variam de história para história e vão desde proteger a fauna e a flora até roubar crianças. O Luison é uma entidade que durante o dia possui uma forma humana normal, porém no início das noites de terças e sextas-feiras ele assume a forma de um cachorro de aparência horrível e vai atrás de túmulos em cemitérios para cavar e se alimentar dos corpos em decomposição. A partir da meia noite o Luison vai atrás de vítimas humanas que fazem suas caminhadas noturnas para transformar em outros Luisons. Assim que o dia raiar, o Luison volta a sua forma humana e não se lembra do que acabara de acontecer naquela noite, voltando assim a viver normalmente seu dia, algumas fontes relacionam o Luison com as lendas de lobisomens por sua semelhança.",
                "descricao": "As lendas tupi-guaranis são histórias muito ricas que descrevem feitos de heróis ou histórias de criações de criaturas ligadas à um propósito natural, o saci-pererê é um exemplo muito famoso de lenda tupi, existem inúmeras adaptações de animações e filmes onde essa figura está presente. Dentre estas inúmeras lendas, uma delas diz respeito sobre uma figura humana que se transforma em uma espécie de cachorro ao anoitecer para desenterrar corpos e se alimentar dos restos decompostos, guardando grandes semelhanças com a lenda dos lobisomens, tal criatura se chama Luison. O Luison é o sétimo filho de Kerana com o espírito do mau Tau, e que recebeu a maldição da deusa Araci se transformando num monstro horrível. O Luison não está na sua forma de monstro a todo momento, nas lendas é contado que ele passa a maior parte do tempo sob forma humana e apenas nas noites de terça-feira ou sexta-feira e durante lua-cheia sua forma de monstro se apresenta, essa forma é descrita pelas lendas assemelhando-se a um lobo sul-americano ou a um macaco de olhos vermelhos, com barbatanas de peixe e um grande falo de anta. A lenda do Luison diz que ele geralmente passa a noite vagando por cemitérios escavando túmulos para se alimentar da carne dos mortos que ali descansavam e, eventualmente, ataca afortunados que se aventuram em caminhadas noturnas próximos à esses lugares. A maldição do Luison é passada aos progenitores de alguém que a possui ou aos que têm o azar de serem mordidos por um. Devido a essas semelhanças que ele possui com a lenda do lobisomem, tembém é referido como a lenda do lobisomem da mitologia tupi-guarani.",
                "img": "https://images.uncyc.org/pt/thumb/8/8f/Luison_em_ação.png/220px-Luison_em_ação.png"
            },
            {
                "nome": "Obaluiê",
                "resumo": "O Obaluaiê (ou Obaluaê) é uma divindade da Umbanda que possui um poder extraordinário, é descrito como sendo o responsável pela terra, o fogo e a morte. Ele tem o poder de saber todo e qualquer detalhe profundo sobre a sua vida e, por ser o responsável pela terra, pode decidir tudo que fica vivo e tudo que deve morrer. Obaluaiê é descrito como uma figura muito poderosa mas que possui grande compaixão pelos enfermos, pois entende o que é carregar uma dor e não quer que ninguém passe por isso, assim ele também é associado à cura. Ninguém pode observar o Obaluaiê sem a palha pois seu brilho é intenso como o sol e qualquer um seria morto facilmente por ele.",
                "descricao": "Obaluaiê ou Omulu é um Orixá originado da Umbanda e Candomblé; é encarregado da terra, fogo e morte. Uma de suas maiores habilidades é ser capaz de enxergar todo e qualquer detalhe da vida de uma pessoa, não podendo lhe esconder nada. Por conta disso, ele é um dos Orixás mais temidos pelos humanos. Porém, associa-se seu nome também com cura, pois acredita-se que ele protege os pobres enfermos, por saber o preço de se carregar o fardo de doenças na vida. Portanto, ele é tão capaz de causar uma pandemia, como também é capaz de curar quaisquer males. É o mediador entre o mundo material e o espiritual; o Senhor dos Espíritos, encarrega se de guiar o espírito dos que estão prestes a morrer para o mundo espiritual. Sua postura é de alguém que parece sempre estar sentindo fortes dores e carregando um peso nas costas, e está sempre coberto de palha, escondendo suas feições. Nenhum humano poderia ser capaz de vê-lo sem a palha, pois seu brilho é tão forte como o Sol, e mataria qualquer um. Também sempre carrega consigo uma lança de madeira, o lagidibá e o Xarará, para que possa afugentar energias ruins e eguns. É filho de Nanã (Orixá de criação) e Oxalá (Orixá Pai de Todos), e irmão de Oxumaré (Orixá Serpente e Arco-Ìris). Nasceu enfermo e cheio de varíolas, por conta dos erros de sua mãe Nanã ao confrontar Oxalá, isso resultou que fosse abandonado por sua mãe para morrer na beira do mar. Porém Iemanjá, Orixá da Geração e Rainha do Mar o achou algum tempo depois disso, deformado por conta de suas doenças e sendo comido por caranguejos. Ela então o acolheu, adotou-lhe e o criou como seu filho. Por conta das circunstâncias de seu nascimento, cresceu tímido e cheio de cicatrizes, que o envergonhavam profundamente, então vivia com seu corpo coberto de palha a fim de esconder sua aparência, com apenas seus braços e pernas à mostra. Ele desenvolveu uma personalidade séria e pensativa, por conta dos seus sentimentos à respeito do seu abandono quando recém-nascido.",
                "img": "https://ceuestrelaguia.org.br/wp-content/uploads/2017/08/Obaluaie_cor21-212x300.jpg"
            }
        ],
        "alunos": [
            "Fernando Gonçalves",
            "Vitor Emanuel Godoy"
        ],
        "equipe": "Ozymandias"
    },
    {
        "figuras": [
            {
                "nome": "Skadi",
                "resumo": "Deusa do inverno, caça e montanha, considerada a personificação da força, chamada de mulher-exército pelos próprios deuses.",
                "descricao": "Deusa do inverno, caça e montanha, considerada a personificação da força, chamada de mulher-exército pelos próprios deuses. Skadi é filha do gigante Thiazi, porém ainda um membro de Asses (panteão principal dos deuses na mitologia nórdica, residentes de Asgard). Skadi jurou vingar a morte de seu pai, o qual foi morto pelos deuses por ter sequestrado Idun, deusa da poesia. Enquanto os deuses celebravam a morte do gigante Thjazi e o retorno da deusa Idun, doadora da juventude, a seus salões, Skadi invadiu a festa, chegando com armadura e armas para vingar a morte de Thjazi, seu pai. Os deuses foram pacientes com ela e a convenceram a aceitar reparações em vez de buscar vingança. Skadi deveria receber um deus de sua escolha em casamento, mas ela deveria selecioná-lo apenas pela visão de suas pernas e pés. Ela escolheu o mais belo par de pernas que pôde ver, pensando que fossem as de Baldur. No entanto, como se viu, eles eram do deus do mar Njord. Depois do magnífico casamento de Skadi e Njord, chegou a hora de o casal decidir onde morar. A casa de Njord era um lugar claro e quente na praia. A casa de Skadi não poderia ser mais diferente, um lugar escuro, nos picos mais altos das montanhas onde a neve nunca derrete. As primeiras noites foram passadas no alto da montanha. Quando esse tempo passou e eles desceram das montanhas, Njord declarou que, embora breve, seu tempo ali havia sido repulsivo. Ele havia ficado particularmente consternado com os sons dos lobos, aos quais ele preferia esmagadoramente as canções dos cisnes a que estava acostumado. Depois que os dois dormiram por nove noites nos aposentos de Njord, Skadi teve opiniões semelhantes a expressar sobre a casa ensolarada. Os gritos das aves marinhas tinham sido insuportavelmente abrasivos para seus ouvidos, e ela não conseguia dormir. Então ela partiu para as montanhas, e os dois caminhos se separaram. As constantes mudanças de moradia dos dois deuses acabaram dando origem às Estações do Ano. Skadi e Njord acabam se separando e posteriormente, Skadi se casou com Uller, deus da caça, filho de Sife.",
                "img": "https://vignette.wikia.nocookie.net/smite-br/images/f/fc/Skadi.jpg/revision/latest/scale-to-width-down/340?cb=20160328220629&path-prefix=pt-br"
            },
            {
                "nome": "Iansã",
                "resumo": "Deusa dos relâmpagos e tempestades e representante da força feminina.",
                "descricao": "Iansã é um orixá feminino na tradição religiosa dos iorubanos. Na mitologia iorubá, orixás são forças da natureza já na cultura africana os orixás são ancestrais divinizados. Iansã é saudada como a deusa do rio Níger, e mesmo estando relacionada à água pelo rio e pela tempestade, ela também está relacionada com o fogo e com o ar. Em Orixás, de Pierre Verger: “Conta uma lenda que Xangô enviou-a em missão na terra dos baribas, a fim de buscar um preparado que, uma vez ingerido, lhe permitiria lançar fogo e chamas pela boca e pelo nariz. Oya, desobedecendo às instruções do esposo, experimentou esse preparado, tornando-se também capaz de cuspir fogo, para grande desgosto de Xangô, que desejava guardar só para si esse terrível poder”. Oya é uma Orixá guerreira. Representante da força feminina. Tão poderosa quanto o seu marido Xangô, Iansã é uma deusa que percorreu vários reinos em busca da sabedoria de outros orixás. Utilizando de sua ampla capacidade de despertar a paixão, aprendeu várias habilidades pertencentes a outras divindades.",
                "img": "https://1.bp.blogspot.com/-wrOt_Xio3qM/TXgIiZ3BzzI/AAAAAAAADSc/p7QTcisjP6c/s1600/Oya%2B1.jpg"
            }
        ],
        "alunos": [
            "Tayane Mello de Oliveira"
        ],
        "equipe": "Tayane Mello de Oliveira"
    },
    {
        "figuras": [
            {
                "nome": "Caipora",
                "resumo": "Caipora é uma entidade da mitologia tupi-guarani, considerada a protetora dos animais e guardiã das florestas.",
                "descricao": "Deusa do inverno, caça e montanha, considerada a personificação da força, chamada de mulher-exército pelos próprios deuses. Skadi é filha do gigante Thiazi, porém ainda um membro de Asses (panteão principal dos deuses na mitologia nórdica, residentes de Asgard). Skadi jurou vingar a morte de seu pai, o qual foi morto pelos deuses por ter sequestrado Idun, deusa da poesia. Enquanto os deuses celebravam a morte do gigante Thjazi e o retorno da deusa Idun, doadora da juventude, a seus salões, Skadi invadiu a festa, chegando com armadura e armas para vingar a morte de Thjazi, seu pai. Os deuses foram pacientes com ela e a convenceram a aceitar reparações em vez de buscar vingança. Skadi deveria receber um deus de sua escolha em casamento, mas ela deveria selecioná-lo apenas pela visão de suas pernas e pés. Ela escolheu o mais belo par de pernas que pôde ver, pensando que fossem as de Baldur. No entanto, como se viu, eles eram do deus do mar Njord. Depois do magnífico casamento de Skadi e Njord, chegou a hora de o casal decidir onde morar. A casa de Njord era um lugar claro e quente na praia. A casa de Skadi não poderia ser mais diferente, um lugar escuro, nos picos mais altos das montanhas onde a neve nunca derrete. As primeiras noites foram passadas no alto da montanha. Quando esse tempo passou e eles desceram das montanhas, Njord declarou que, embora breve, seu tempo ali havia sido repulsivo. Ele havia ficado particularmente consternado com os sons dos lobos, aos quais ele preferia esmagadoramente as canções dos cisnes a que estava acostumado. Depois que os dois dormiram por nove noites nos aposentos de Njord, Skadi teve opiniões semelhantes a expressar sobre a casa ensolarada. Os gritos das aves marinhas tinham sido insuportavelmente abrasivos para seus ouvidos, e ela não conseguia dormir. Então ela partiu para as montanhas, e os dois caminhos se separaram. As constantes mudanças de moradia dos dois deuses acabaram dando origem às Estações do Ano. Skadi e Njord acabam se separando e posteriormente, Skadi se casou com Uller, deus da caça, filho de Sife.",
                "img": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/73131897-3270-4704-a9e7-004cee9969cd/d7r22sr-55a4a5ea-0ac2-42e0-80e2-84b5ad057539.png/v1/fill/w_1024,h_1417,strp/caipora_by_superpascoal_d7r22sr-fullview.png?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOiIsImlzcyI6InVybjphcHA6Iiwib2JqIjpbW3siaGVpZ2h0IjoiPD0xNDE3IiwicGF0aCI6IlwvZlwvNzMxMzE4OTctMzI3MC00NzA0LWE5ZTctMDA0Y2VlOTk2OWNkXC9kN3IyMnNyLTU1YTRhNWVhLTBhYzItNDJlMC04MGUyLTg0YjVhZDA1NzUzOS5wbmciLCJ3aWR0aCI6Ijw9MTAyNCJ9XV0sImF1ZCI6WyJ1cm46c2VydmljZTppbWFnZS5vcGVyYXRpb25zIl19.Cgad23LMb7sQTz2sdfWU71dAaQQlr872CAPXmgJNNWg"
            },
            {
                "nome": "Ártemis",
                "resumo": "Ártemis é a deusa grega ligada à vida selvagem, à caça e as florestas; mais tarde, também se tornou associada à lua e à magia",
                "descricao": "Iansã é um orixá feminino na tradição religiosa dos iorubanos. Na mitologia iorubá, orixás são forças da natureza já na cultura africana os orixás são ancestrais divinizados. Iansã é saudada como a deusa do rio Níger, e mesmo estando relacionada à água pelo rio e pela tempestade, ela também está relacionada com o fogo e com o ar. Em Orixás, de Pierre Verger: “Conta uma lenda que Xangô enviou-a em missão na terra dos baribas, a fim de buscar um preparado que, uma vez ingerido, lhe permitiria lançar fogo e chamas pela boca e pelo nariz. Oya, desobedecendo às instruções do esposo, experimentou esse preparado, tornando-se também capaz de cuspir fogo, para grande desgosto de Xangô, que desejava guardar só para si esse terrível poder”. Oya é uma Orixá guerreira. Representante da força feminina. Tão poderosa quanto o seu marido Xangô, Iansã é uma deusa que percorreu vários reinos em busca da sabedoria de outros orixás. Utilizando de sua ampla capacidade de despertar a paixão, aprendeu várias habilidades pertencentes a outras divindades.",
                "img": "https://vignette.wikia.nocookie.net/mitologinha/images/9/95/Ártemis.png/revision/latest/top-crop/width/360/height/450?cb=20191008171953&path-prefix=pt-br"
            }
        ],
        "alunos": [
            "José Augusto",
            "Renan Barreto"
        ],
        "equipe": "Webnerds"
    },
    {
        "figuras": [
            {
                "nome": "Hermes",
                "resumo": "Filho de Zeus e da ninfa Maia. É o deus grego da riqueza, sorte, felicidade, sono e também um mensageiro dos deuses. Ele é conhecido por ser astuto e malandro. Uma de suas funções é guiar os mortos para o submundo.",
                "descricao": "Hermes, filho de Zeus e da ninfa Maia, meio-irmão de Apolo. Ele é o deus grego da riqueza, sorte, felicidade, sono, das competições esportivas e também um mensageiro dos deuses. Uma outra função desempenhada por Hermes é guiar os mortos para o submundo. Ele tem como uma de suas características ser um deus astuto e malandro, utilizando dessas características para o bem e o mal. Outra característica marcante em Hermes é seu chapéu alado e sandálias com asas a fim de proporcionar a ele uma maior agilidade durante as tarefas. Segundo relatórios, o mito de Hermes surgiu 700 a.C. e 500 a.C na península do Peloponeso com um início de chamar a atenção. Segundo a lenda, em Essa imagem será utilizada junto ao resumo. Essa imagem será utilizada junto ao resumo. seu primeiro dia de vida ele criou o fogo, seu famoso par de sandálias mágicas  também a Lira, um instrumento musical.Em relação à família, Hermes teve vários filhos com várias mulheres, sendo conhecido por ser sedutor e colecionador de relacionamentos. Seus filhos são: Evandro,Eros, Príapo, Gêmeos Lares, Hermafrodito, Equíon, Êurito, Autólico, Cidão, Céfalo, Pã, Elêusis, Eudoro, Mírtilo, Cérix, Dáfnis, Norax, Keryx, Ekhion, Eurytos, Mirtilo, Pherespondos, Lykos e Pronomos.",
                "img": "https://www.mitologiaearte.com/wp-content/uploads/2019/04/deus-mercúrio-e1555012292442.jpg"
            },
            {
                "nome": "Exu",
                "resumo": "Orixá guardião das aldeias, cidades, de tudo aquilo que é feito e também do comportamento humano. Ele é responsável por receber oferendas e também por realizar a conexão entre mundo material e o mundo espiritual.",
                "descricao": "Exu é um Orixá, ou seja, uma divindade. Responsável por realizar uma conexão entre divindades e homens (Orun e Aiye: mundo material e espiritual) , Exu é uma espécie de mensageiro que também assume a função de receber oferendas e verificar se está tudo correto. Esse Orixá é conhecido por ser o guardião das aldeias, cidades e tudo aquilo que é feito e do comportamento humano. Ele tem origem na África nos através dos povos iorubas. Por se basearem na ancestralidade, as religiões africanas acreditam que as divindades como o Exu, são na verdade ancestrais divinizados. Aqui no Brasil, o Exu está presentes em religiões como Umbanda e Candomblé. No entanto, essa divindade passou por uma ressignificação. Na Umbanda, o Exu se tornou um Egum, que significa “alma de um espírito falecido ”. Os Eguns são aqueles indivíduos que pertenciam a grupos ou classes marginalizados pela sociedade como escravos, indígenas, entre outros. Já no Candomblé, todos os Orixás foram reunidos e deram origem a rodas dos deuses chamada “Xirê”. Seu nome Exu está associado ao diabo cristão devido aos colonizadores. Porém, fazer tal ligação não faz sentido uma vez que nenhuma entidade iorubá ocupa essa posição de oposição ao bem como ocorre em outras religiões. Essas duas figuras mitológicas empenham papéis semelhantes, os dois são mensageiros. Enquanto Exu realiza a conexão do nosso mundo com os céus, Hermes faz a conexão entre o nosso mundo e o reino de Hades. Outra característica que essas duas figuras mitológicas possuem em comum é o talento da comunicação.",
                "img": "https://www.mitografias.com.br/wp-content/uploads/2010/03/Exu02.jpg"
            }
        ],
        "alunos": [
            "Vinícius Dantas"
        ],
        "equipe": "DK"
    },
    {
        "figuras": [
            {
                "nome": "Anhangá",
                "resumo": "Anhangá é o deus do submundo e inimigo de Tupã, o senhor do relâmpago, raio e trovão, Anhangá pode se transformar em vários animais diferentes, sua aparição é descrita pelos tupis-guaranis como sinal de desgraça e má sorte.",
                "descricao": "Originalmente Anhangá era um termo utilizado para espíritos, mas o termo foi atribuído a um ser maligno que poderia tomar a forma de vários animais da floresta, sendo o mais famoso um veado com olhos de fogo e uma cruz na testa entre os olhos, sob essa aparência atuava como protetor da caça nas florestas, protegendo os animais contra os caçadores, sobretudo fêmeas com filhotes. Quando a caça conseguiu fugir, os índios diziam que Anhangá os havia protegido e ajudado a escapar .Acredita-se que era um espírito muito temido detentor do submundo, também é conhecido por enganar pessoas e ser sinal de desgraça iminente.",
                "img": "https://i.pinimg.com/564x/98/95/ec/9895ec727990021cb95ce2e1f7c9b62b.jpg"
            },
            {
                "nome": "Hades",
                "resumo": "Hades, de acordo com a mitologia grega, é o deus do submundo e dos mortos. Ele é um dos deuses originais como Zeus e Poseidon, filhos do titã Cronos e Reia. Ele é inimigo mortal de Zeus, além de ser um deus impiedoso e insensível, visto que seu domínio possui apenas almas de pessoas ruins.",
                "descricao": "Hades é o deus do submundo de acordo com a mitologia grega, filho do Titã Cronos e Réia, irmão de Zeus e Poseidon, esposo de Perséfone. Hades reinava o submundo, um lugar repleto de amargura habitado por pessoas ruins. O deus chegou a esse trono através de uma luta com seu pai, Cronos, juntamente com seus irmãos, onde Poseidon obteve os oceanos e Zeus o céu e a Terra, deixando com Hades as profundezas. Hades sempre foi muito temido, ele era responsável pelo julgamento das almas e ainda possuía um cão de três cabeças chamado Cérbero.",
                "img": "https://pm1.narvii.com/7232/50cb6d5dc2eb8abc28106b25540c16880e0f095cr1-700-700v2_uhq.jpg"
            }
        ],
        "alunos": [
            "Cristopher Angel",
            "Rosa Ruiz"
        ],
        "equipe": "Angels"
    },
    {
        "figuras": [
            {
                "nome": "Gilgamesh e Enkidu",
                "resumo": "Gilgamesh, um rei-herói semideus, é umas das figuras mais antigas registradas na história humana, e seu amigo Enkidu, um homem selvagem de igual força. Juntos partem em busca de épicas aventuras que terminam com um triste e filosófico fim.",
                "descricao": "Embora não sejam uma única entidade, é impossível contar a história de um deles sem levar em conta a do outro, visto que essa literatura mesopotâmica só é o que é pela influência de ambos. Gilgamesh foi o 5° rei da primeira dinastia de Uruk, filho da deusa Ninsun tendo reinado por volta de 2650 a.C. tornou-se objeto de lendas e poemas passando a ser venerado como um herói semideus, ao longo do tempo foi sendo divinizado. Sua epopeia é a literatura mais antiga já registrada. Uruk, cidade suméria surgida por volta de 3500 a.C., foi uma das 1° cidades da história. Gilgamesh era 2⁄3 divino e 1⁄3 humano, rei imbatível e arrogante. A população insatisfeita com a prepotência e luxúria do rei rogaram a deusa Aruru para criar um ser igual a Gilgamesh que o desafiasse. Aruru tomando o barro, cria Enkidu, deixando-o no meio da floresta, afastado da humanidade, homem selvagem, vivia entre os animais. O rei sabendo da existência de Enkidu manda uma cortesã sagrada seduzir o mesmo, afim de que ele se introduzisse aos hábitos civilizados. Quando Enkidu se encontra com Gilgamesh, os dois se estranham e lutam ferozmente. Com o empate da luta os dois se abraçam e selam ali uma forte amizade. Os dois resolvem abandonar a vida preguiçosa do palácio em busca de aventuras, quando retornam ao palácio a deusa Ishtar se apaixona por Gilgamesh pedindo-o em casamento, promete a ele várias coisas, mas o mesmo recusa. A deusa furiosa envia um touro celeste gigantesco para destruir o herói e seu palácio. O touro é derrotado por Gilgamesh e Enkidu, inconformada, Ishtar pune o rei amaldiçoando Enkidu a morte; depois de 12 dias de sofrimento Enkidu vem a óbito. O rei que se achava imortal, com a morte de seu amigo, passou a temer a morte. Gilgamesh decidiu procurar Utnapishtim, o único homem poupado pelo dilúvio, na tentativa de descobrir o segredo para a imortalidade. A mulher de Utnapishtim acaba lhe revelando o segredo da imortalidade: no fundo do mar havia uma planta maravilhosa e quem a comesse seria eternamente jovem. O herói amarrou pedras  nos pés e mergulhou no mar profundo, encontrou a planta mágica e decidiu dividi-la com os anciãos de Uruk. No caminho de volta para casa Gilgamesh acaba adormecendo por conta do cansaço e uma serpente acaba comendo a planta e rejuvenescendo. Gilgamesh volta para Uruk decepcionado, mas resolve deixar registrado toda sua aventura em uma pedra.",
                "img": "https://cdnb.artstation.com/p/assets/images/images/005/175/545/large/oleg-kuzmin-1.jpg?1489054173"
            },
            {
                "nome": "Nanã Bùrúku",
                "resumo": "A mãe-terra primordial. Nanã Bùrúkù presenciou a criação do mundo e sob sua responsabilidade está o portal que separa a vida e a morte. No Brasil é tida como Senhora da Criação.",
                "descricao": "Nanã vem de 'velho ou antigo' e Bùrúkù vem de 'o nome de Deus'. Nanã Bùrúkù está presente desde a criação da humanidade. Ela é a 'Mãe- Terra Primordial', dos grãos e dos mortos. É a memória do povo, pois vivenciou toda a magia da concepção do universo. Cultuada no Brasil nas religiões de matriz africanas, Nanã é a Senhora da Criação, responsável pelos portais de entrada e saída das almas. Para os povos Jeje(povo africano que habita o Fogo, Gana, Benim e regiões vizinhas), Nanã é muitas vezes considerada a divindade suprema(e talvez por isso seja frequentemente descrita como orixá masculino). Nanã é responsável pelo portal entre a vida e morte. Ela limpa a mente dos espíritos desencarnados para que possam se livrar dos sofrimentos da sua jornada, reencarnando sem os rastros da vida anterior. Por isso, quando envelhecemos, ao decorrer dos anos, começamos a perder a memória. Senhora de muitos búzios, ela sintetiza em si morte, fecundidade e riqueza. Seus domínios são os lagos, mangues, pântanos e os encontros do rio com o mar. Também são a lama, argila e terra molhada, da qual se originou todo ser humano. As homenagens a Nanã acontecem no dia 26 de julho. As cores de Nanã são o roxo, lilás e branco, suas velas são geralmente roxas. Assim como as flores, que ela adora receber, suas oferendas são batata doce, jabuticaba, ameixa e vinho licoroso rosé. O dia da semana é sábado ou segunda, varia em alguns templos. Sua saudação é 'Salubá Nanã'.",
                "img": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/88faec8e-486e-4bf6-9bba-2b3d0606a852/de36m9m-1ea29d63-26ae-4cb3-81ab-6395ac2ac0f3.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOiIsImlzcyI6InVybjphcHA6Iiwib2JqIjpbW3sicGF0aCI6IlwvZlwvODhmYWVjOGUtNDg2ZS00YmY2LTliYmEtMmIzZDA2MDZhODUyXC9kZTM2bTltLTFlYTI5ZDYzLTI2YWUtNGNiMy04MWFiLTYzOTVhYzJhYzBmMy5qcGcifV1dLCJhdWQiOlsidXJuOnNlcnZpY2U6ZmlsZS5kb3dubG9hZCJdfQ.Ht1jWjvR7sM3u-5DLnX0z8QEetbnLpFoN9Y26G8R4kI"
            }
        ],
        "alunos": [
            "Arthur Barbosa",
            "Luana Cristina"
        ],
        "equipe": "Deuses Ancestrais"
    },
    {
        "figuras": [
            {
                "nome": "Jaci",
                "resumo": "Jaci é a deusa lua e protetora dos amantes. Possui diversas histórias que relatam sua origem, muitas delas relacionando a paixão entre ela e Guaraci, o deus sol. Em outras, Jaci foi criada por Tupã, pelo qual se apaixonou tempos depois. Jaci foi quem acompanhou Tupã na criação do mundo e da vida humana, segundo a cosmogonia guarani.",
                "descricao": "É a deusa da lua, dos amantes e da fartura. É comparada com Ártemis na mitologia grega, porém sem o espírito bélico. Existem várias versões sobre sua criação, mas todas concordam em sua beleza e importância para o bem-estar dos povos. Uma das versões conta que Guaraci, o deus do sol, um dia se cansou de seu árduo trabalho e adormeceu. O mundo caiu em densas trevas, e Tupã criou Jaci para iluminar a Terra enquanto Guaraci não acordasse. O Sol em seu sono se apaixonou por Jaci, mas quando abriu os olhos para a contemplar por inteiro a viu desaparecer com sua luz. Desiludido, criou Ruda, o Amor, para ser seu mensageiro e contar a Jaci o quanto a amava. Assim, poderiam estar juntos no crepúsculo, quando o Sol e a Lua se encontram no céu. Outra versão diz que eles se encontraram e se apaixonaram nas matas da Floresta Amazônica. Guaraci quase incendiou a Terra com o calor de sua paixão, e por isso decidiram se separar e não tornar a se encontrar. Por isso o sol rege o dia e a lua comanda a noite. Com o coração quebrado pela separação de seu amado, todas as noites Jaci chorava grossas lágrimas de dor, que deram origem ao Rio Amazonas.  Jaci é Rainha da Fauna e mãe de todos os vegetais. Sob seu comando estão cinco encantados da floresta, que a cuidam e protegem de quem pratica o mal: Saci, Curupira, Iara, Boitatá e a Boiúna, serpente que guarda os rios. Jaci é a própria Mãe Natureza, cuidando da floresta com um cuidado materno e fazendo com que tudo funcione da maneira correta. Também protege os amantes, e é a deusa da fertilidade.",
                "img": "https://i.pinimg.com/564x/c9/2e/b3/c92eb3dde3f97f13a89e60f5a662081d.jpg"
            },
            {
                "nome": "Kerana",
                "resumo": "Neta do casal que deu origem aos povos humanos, Kerana era filha de Marangatu, o segundo filho do casal primordial Sypave e Tupave. Era de uma beleza indescritível, e por tal motivo atraiu a admiração do espírito guia da maldade, Taubymana. Ao ser sequestrada por Tau, cedeu ao espírito e teve sete filhos, os quais foram amaldiçoados por Jaci. Os filhos do casal então se tornaram conhecidos como os sete monstros lendários, descritos apenas na cultura guarani paraguaia.",
                "descricao": "A antropogonia tupi-guarani, descreve a criação da raça humana como uma cerimônia, elaborada por Tupã, na qual foram moldadas estátuas de argila do homem e da mulher, estátuas essas que receberam diversos elementos da natureza, e logo em seguida, receberam também o sopro da vida. Assim, os deuses deixaram suas criações, e destinaram os espíritos do mau e do bem a serem os guias desta nova forma de vida que agora caminhava sobre a superfície. Os primeiros humanos a serem criados foram Sypave e Tupave, cujos nomes significam, respectivamente, “Mãe dos Povos” e “Pai dos Povos”. O casal teve três filhos homens: Tumé Arandú, considerado o mais sábio dos homens e também profeta do seu povo; Marangatu, reconhecido como um grande e generoso líder; e Japeusá, marcado por sua falsidade e manipulação, sendo tratado como um mentiroso e vigarista desde o seu nascimento. A filha de Marangatu, o líder benevolente, era uma moça de beleza indescritível e jamais antes vista dentre os de sua raça. Seu nome era Kerana, portadora de uma beleza e graciosidade que encantou não só aos humanos, como também encantou Taubymana, o espírito criado para guiar aqueles que carregassem o espectro da maldade dentro de si. Por diversas vezes, o espírito tentou chamar a atenção de sua amada, para que ela notasse a sua admiração, porém Kerana não correspondia à nenhuma das tentativas de seu admirador. Frustrado com a situação de rejeição, Tau sequestrou a musa à qual admirava, e conseguiu com que ela então cedesse às suas súplicas, tornando-se então a mulher dele. Em um lugar muito distante, Taubymana e Kerana tiveram um total de sete filhos. Porém, nem a união de ambos e nem os frutos dela agradaram à Jaci, deusa Lua e protetora dos amantes, por isso, a deusa decidiu amaldiçoar os filhos do casal, o que transformou seis, dos sete filhos, em criaturas perigosas de aparência monstruosa.",
                "img": "https://vignette.wikia.nocookie.net/my-bestiario/images/a/a8/Kerana.jpg/revision/latest?cb=20181118191007&path-prefix=pt-br"
            },
            {
                "nome": "Taubymana",
                "resumo": "Taubymana, ou Tau, foi um dos dois espíritos deixados por Tupã após a criação dos humanos. Foi encarregado de ser o espírito da maldade, e deveria então guiar os humanos que decidissem seguir este caminho. Tau é conhecido na cultura guarani paraguaia por ser o pai dos sete monstros lendários.",
                "descricao": "Dentro da cultura e crença guarani, não existe apenas uma versão a respeito da criação de nosso mundo e universo. Para eles, o mundo possui diversas possíveis origens, e a versão a qual será passada adiante varia muito. Em muitas das possíveis origens, foi Tupã, senhor dos trovões e relâmpagos, o responsável pela criação do mundo ao nosso redor. Usando esta narrativa como nosso guia nesta pesquisa, podemos dizer que foi Tupã quem criou o mundo, com a ajuda da deusa Lua, Araci, ao descerem em nosso mundo, especificamente em uma terra que outrora foi conhecida como Areguá (atual região do Paraguai). Dali de dentro, Jaci e Tupã criaram tudo que existe e vive em nosso planeta, desde animais, plantas e vida, até mesmo conceitos abstratos como o bem e o mal, uma vez que ambos estes possuem suas “personificações” (em espíritos) dentro do universo da cultura Tupi-Guarani, sendo eles: Angatupry e Taubymana (Tau).  Tau e Angatupry foram criados para serem os guias da humanidade, sendo Tau o guia para a maleficência e perversidade, e Angatupry para a bondade e respeito. Assim, os dois espíritos servem seus propósitos ao decorrer da história da humanidade.",
                "img": "https://scontent.fcgr2-1.fna.fbcdn.net/v/t31.0-8/26756422_1263216480444488_1025827672657839045_o.jpg?_nc_cat=104&ccb=2&_nc_sid=8bfeb9&_nc_eui2=AeE4UZwQBiISl6io1TJyIng7_y23mi1TY0f_LbeaLVNjR7ri2SOttjN9LYhDBqe_OhwfpN0U-5quLFVakBlU33j2&_nc_ohc=tbbj6vzciE0AX-JD1yK&_nc_ht=scontent.fcgr2-1.fna&oh=2724cbea16f02d8ae3e26a17b2cbb468&oe=5FD68FDC"
            },
            {
                "nome": "Sete Monstros Lendários",
                "resumo": "Filhos de um amor amaldiçoado, os sete monstros lendários são descritos apenas na cultura guarani paraguaia e são conhecidos por serem fruto do amor entre Kerana, a jovem de beleza imensurável, e Tau, o espírito guia da maldade. Os sete monstros são: Teju Jagua, Mboi Tu’i, Moñai, Jaci Jaterê, Kurupi, Ao Ao e Luisón.",
                "descricao": "Os filhos amaldiçoados de Tau e Kerana são conhecidos popularmente como os Sete Monstros Lendários, sendo figuras notórias por seus respectivos papéis dentro do folclore paraguaio. São eles: Teju Jagua: o primogênito e senhor das cavernas e lagoas de água doce, dizem que Teju tem a aparência semelhante de um híbrido entre canino e lagarto, sendo descrito com diversas cabeças, ou apenas uma. Também é dito que o primogênito amaldiçoado é o mais dócil dentre seus irmãos, ficando agressivo apenas ao ter sua comida roubada, o que raramente acontece. Mboi Tu’I: conhecido como o senhor das nuvens, pântanos e das criaturas que vivem na água, possui a aparência do que classificamos como “Wyrm” (uma espécie de dragão que não possui patas, ou que apresenta apenas um par) na cultura popular ocidental, possuindo um longo corpo de serpente gigante com escamas grossas e uma crista que divide a cabeça do corpo. Apesar de seu comportamento dócil da maioria do tempo, pode aterrorizar à qualquer um com seu olhar amedrontador e um grito que pode ser ouvido a longas distâncias; Moñai: é o terceiro filho de Taubymana e Kerana, e também o senhor dos campos vastos e dos ventos. É descrito com a aparência de uma grande serpente, e como portador de longos chifres encurvados de cores chamativas, os quais usa para hipnotizar as aves das quais se alimenta. Dizem também que Moñai possivelmente usa sua hipnose para manipular as pessoas, o que pode ser conciliado com sua estranha vontade de furtar pertences pessoais dos humanos, para causar discórdia entre eles; Jaci Jaterê: foi o único dos irmãos à não adquirir aparência monstruosa, sendo semelhante a um humano e portador um cajado, que dizem ser feito de couro. Jaci é também o senhor da sesta, que seria o típico descanso depois do almoço, e usa seu cajado para hipnotizar e sequestrar crianças que não praticam este descanso, para que assim ele possa brincar com elas até que elas se cansem o suficiente para deitar e descansar, o que obviamente deixa os pais em desespero pelo sumiço da criança. É dito também que, caso roubem seu cajado, Jaci esperneia e age de forma infantil, e encontrará qualquer coisa para ter seu cajado de volta; Kurupi: é o quinto filho de Tau e Kerana, e também o senhor da reprodução e fertilidade – papel representado pelo seu órgão genital extremamente alongado, o qual fica enrolado ao redor de sua cintura. Kurupi utiliza de seu membro para fecundar mulheres sem que percebam, sendo ele a figura associada a quando uma mulher engravida misteriosamente; Ao Ao: é o senhor das colinas e montanhas, e é representado com a aparência de um javali monstruoso com garras dianteiras no lugar dos cascos, geralmente apresentando também um par de chifres ou de presas externas à boca. Dizem que Ao Ao possui esse nome em decorrer do som que faz ao perseguir uma presa, uma vez que este é um dos mais agressivos dentre os seus irmãos. É dito que, caso perseguido por Ao Ao, a única esperança de sobrevivência é escalar uma árvore considerada sagrada na cultura guarani, o Buriti; Luisón: Luisón é o próprio senhor da morte e de tudo que está relacionado a ela. Possui a aparência de um híbrido entre homem e canino, sendo extremamente alto e de uma magreza característica. A semelhança com o popular lobisomem não é mera coincidência, afinal, Luisón é o sétimo filho amaldiçoado de Taubymana, o que o torna, de certa forma, o lobisomem primordial e ancestral de todos os outros que existem. É dito que avistar o “lobisomem ancestral” é um sinal de que, em breve, você deixará esta vida.",
                "img": "https://img.elo7.com.br/product/original/288D079/print-7-monstros-lendarios-da-mitologia-guarani-tamanho-a4-arte.jpg"
            }
        ],
        "alunos": [
            "Karlla Fiorini",
            "Kainã de Melo Ramos"
        ],
        "equipe": "K&K"
    },
    {
        "figuras": [
            {
                "nome": "Rá",
                "resumo": "Rá o grande Deus do Sol no egito antigo, tem consigo diversos mistérios, desde seu nascimento até sua ascensão como uma das maiores divindades na religião, tendo o majestoso sol do meio dia como seu momento de ápice de poder, Rá era muito interessante.",
                "descricao": "Rá, Ré ou em egípcio ri:ʕu é um Deus do sol no Antigo Egito. Próximo da Quinta Dinastia egípcia 2493 A.C. Se tornou umas das principais divindades na religião, sendo o sol do meio dia seu maior poder e seu local de culto era Heliópolis. De acordo com a mitologia, Rá teria nascido a partir do oceano primordial, a partir de uma flor de lótus, assim, ele sai da flor todos os dias e retorna ao noitecer, para se proteger em suas pétalas. Outra história diz que o deus surgiu como uma fênix. Logo após seu nascimento, teria pousado na Colina Primordial, sobre a Pedra Benben. A pedra se tornou o objeto mais importante do santuário de Rá e ponto de partida para o canto da fênix e toda a criação. Rá foi representado de várias formas. A forma mais comum era um homem com a cabeça de um falcão e um disco solar no topo e uma serpente enrolada ao redor do disco. Outras formas comuns são um homem com a cabeça de um besouro em sua forma como Khepri , ou um homem com a cabeça de um carneiro. Rá também foi retratado como carneiro, besouro, fênix, garça-real, serpente, touro, gato ou leão, entre outros. Ele era mais comumente caracterizado como sendo a cabeça de um carneiro no mundo dos mortos. Desta forma, Rá é descrito como sendo o 'carneiro do oeste' ou ′′carneiro encarregado de seu harém′′. Em alguns livros, Rá é descrito como um rei envelhecido com carne dourada, ossos de prata e cabelos de cor azul-lápis.",
                "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Re-Horakhty.svg/273px-Re-Horakhty.svg.png"
            },
            {
                "nome": "Lisa",
                "resumo": "Cercado de mistérios Lisa era um dos principais deuses da liturgia Fón, mesmo com sua fisionomia de idoso e um pouco rabujento era temido devido a seu poder se julgar as almas humanas de acordo com seus atos em vida",
                "descricao": "Lisa ou Lissá seria um dos principais deuses da liturgia Fón, juntamente com Mawú, sua esposa, é responsável por toda a terra e dos demais voduns, Lisa é a cria de Dangbé a serpente da vida, ele mora nos céus e é o governante supremo de todo o planeta, sendo ele o próprio sol, é vigia e juíz de toda a raça humana, julgando suas ações contra a vida e a natureza. É um vodun velho, sem paciência, diurno, apreciando o calor e a claridade. É pai de muitos voduns e principal vodun representante do clã de Lisá. Veste o branco ao extremo, e assim como Òsáàlúfón do culto iorubá, não aceita outras cores em seu culto. Aparece adornado com jóias reluzentes, e com um cajado, com um sol em sua extremidade. Em algumas partes do Dahomey, escutamos lendas afirmando que Mawú e Lisá seriam os deuses supremos, cultuados juntos, sendo chamados de Mawú-Lisá, sendo comparado dessa forma ao grande Òlóòrún dos iorubás. Porém, outras lendas contrariam essa afirmativa, tratando de Mawú e Lisá como deuses supremos sim, porém abaixo de Òlóòrún, sendo enviado pelo próprio para governar na terra e fundar civilizações",
                "img": "http://4.bp.blogspot.com/-3ofRUkaY3Do/VlPSw3JjkiI/AAAAAAAAAtg/Zz_tfJs53Fo/s1600/Oxalaaaa.jpg"
            }
        ],
        "alunos": [
            "Edson Soares",
            "Ygor Vinícius"
        ],
        "equipe": "D.W.Ando"
    },
    {
        "figuras": [
            {
                "nome": "Plutão",
                "resumo": "Figura divina da mitologia romana cujo nome significa riqueza, ficou conhecido como deus dos mortos e da riqueza.",
                "descricao": "Plutão,figura divina da mitologia romana cujo nome significa riqueza, ficou conhecido como deus dos mortos e da riqueza. Plutão é um dos filhos de Saturno, e coube a ele governar o submundo (contra sua própria vontade), ou 'mundo dos mortos', localizado no interior da Terra. Possuia uma montaria, que era um carro da noite que se locomovia através da força de cavalos negros. Quanto aos outros irmãos, Júpiter e Netuno, eles respectivamente ficaram encarregados de governar os céus e os mares. A função de Plutão no submundo era julgar aqueles que morriam, reencaminhando-os para o Tártaro ou para os Campos Elísios, que podem ser comparados ao inferno e ao céu, respectivamente, de modo que o submundo governado por Plutão não é exatamente o inferno, mas esteja mais para uma espécie de passagem. Sua função de julgamento fez com que ciclopes o presenteasse com um capacete que permitia invisibilidade, sob uma justificativa de que 'aquele que julga deve ser impenetrável'. Ele possuiu uma paixão por Prosérpina, figura com o qual se casou, conhecida por menções anteriores que a relacionavam a agricultura e germinação. Mas, por causa de similaridades com a mitologia grega, sua semelhança a Perséfone a fez ser também conhecida como rainha do inferno. Como foi dito antes, ele também pode ser considerado o deus da riqueza. Isso se dá porque há relação entre seu papel cuidar dos mortos os tesouros e riquezas que se encontram no submundo, que é seu ambiente de governo. Além disso, também há relação entre o deus que cuida dos mortos e a magia que faz com que plantas possam crescer e germinar, o que até mesmo cientificamente pode fazer sentido, já que plantas adquirem nutrientes do subsolo, muitas vezes fertilizados com substâncias decompostas de material orgânico.",
                "img": "https://blogs.cuit.columbia.edu/deb2170/files/2014/12/The-Rape-of-Proserpina.jpg"
            },
            {
                "nome": "Luison",
                "resumo": "Figura mitológica de origem tupi guarani que detém o poder sobre a morte, mais conhecido na região Amazônica e países vizinhos.",
                "descricao": "Luison, figura mitológica de origem tupi guarani, também conhecido por Luisito, Juicho e Luisõ, é o último filhote macho de Tau e Keraná, sobre quem caiu uma maldição transmitida por seus progenitores: nas noites de lua cheia de sexta-feira e/ou terça-feira, o indivíduo se transformava em uma criatura com metade das características de um cachorro muito grande e um homem (outras vezes, também, possuía as características de um porco). Luison vaga pelos cemitérios, durante a noite, se alimentando da carne dos mortos. Mas ele também ataca os vivos, portanto, caso Luison encontre com alguém, irá dilacerar todo o seu corpo. Sobre sua aparência, podemos defini-lo como algo semelhante a um lobo sul americano ou a um macaco de olhos vermelhos. Seu nome faz referência a outra figura mitológica, o Lobisomem. Descrevendo melhor sua lenda, podemos dizer que há muitas variações da mesma, assim como qualquer outra lenda mitológica, porém uma das mais aceitas é a que diz que Luison anda em formato de um lobo um pouco esquisito, porém em noites de lua cheia, sendo terças ou sextas feiras (sim, é muito específico), ele se transforma em algo mais semelhante a um macaco grande, fazendo referencia ao lobisomen. Luison não tem muitas habilidades admiráveis, além de poder se transformar em duas criaturas diferentes e caçar vivos e mortos sem piedade alguma. Não é como o boto cor-de-rosa por exemplo, que pode fazer muitas coisas interessantes. Você deve estar se perguntando: mas qual a diferença entre Luison e um lobisomem qualquer? Bom, a resposta para essa pergunta está relacionada às atitudes de cada ser, isto é, o lobisomem tem como objetivo caçar pessoas e Será inserida no carrossel matá-las para se alimentar de seu sangue, ou simplesmente por pura diversão. Já Luison, prefere atormentar os mortos dentro de um cemitério, matando os vivos somente se eles vierem até ele, o incomodando. Visualmente, eles não tem muita diferença, o Luison é bastante parecido com um lobisomem, só que aparentemente, um pouco mais desnutrido.",
                "img": "https://pm1.narvii.com/6688/6ec2597dc01d0bddc8a80034a9ecbf804cefe023_hq.jpg"
            }
        ],
        "alunos": [
            "Matheus Bernard",
            "Murilo Fernandes"
        ],
        "equipe": "Cadê minha mãe?"
    },
    {
        "figuras": [
            {
                "nome": "Afrodite",
                "resumo": "Afrodite, deusa do Amor. É perceptível seus traços sutis com olhar marcado em seu rosto, cabelos soltos e ao vento.",
                "descricao": "Afrodite é a deusa do amor, desejo e beleza. Além de sua beleza natural, ela também tinha um cinto mágico que obrigou todos a desejá-la. Na Grécia antiga, sobretudo nas cidades de Esparta, Atenas e Corinto, ela foi cultuada e associada aos prazeres carnais. Por isso, era também considerada a protetora das prostitutas e daí surge o termo “afrodisíaco”. Seus símbolos eram a pomba, a romã, o cisne e a murta. Afrodite era filha de Zeus, o deus dos deuses e dos homens, e Dione, deusa das ninfas. Com um casamento arranjado pelo pai, ela casou-se com Hefesto, no entanto, não tiveram nenhum filho. Diante disso, ela seduziu diversos homens, tendo muitos amantes, e dessas uniões nasceram diversos filhos, entre esses amantes estão: Ares, com quem teve Eros, Anteros, Deimos, Fobos, Harmonia, Himeros e Pothos; Hermes, com quem teve Hermafrodito; Príapo, com quem teve Dioniso; Apolo, com quem teve Himeneu; O troiano Anquises, com quem teve Enéias e Liro; Adônis. Quando Hefesto descobre a traição de sua amada com Ares, ele os prende num rede mágica, o que resultou na fuga dos amantes. Depois Afrodite acaba se apaixonando por Adônis, Ares ao descobrir envia um grande javali para matar seu rival, após o ataque Adônis se transforma numa anêmona. Quando chega ao submundo, Perséfone, esposa de Hades, se apaixona por ele e assim, torna-se uma das rivais de Afrodite.",
                "img": "https://vignette.wikia.nocookie.net/bestiario-mitologico/images/2/26/Afrodite.jpg/revision/latest/top-crop/width/360/height/450?cb=20190915043737&path-prefix=pt-br"
            },
            {
                "nome": "Jaci",
                "resumo": "Jaci faz parte da mitologia brasileira. É a deusa da lua e noite, rainha das plantas, dos amantes e da reprodução. Na mitologia tupi-guarani, Jaci foi criada por Tupã (deus dos relâmpagos, trovões e criador da Terra) para clarear e embelezar o mundo. Devido a sua beleza, Tupã se apaixonou e a tomou como sua esposa.",
                "descricao": "Jaci faz parte da mitologia brasileira. É a deusa da lua e noite, rainha das plantas, dos amantes e da reprodução. Na mitologia tupi-guarani, Jaci foi criada por Tupã (deus dos relâmpagos, trovões e criador da Terra) para clarear e embelezar o mundo. Devido a sua beleza, Tupã se apaixonou e a tomou como sua esposa. Já em outra versão, entende-se que Jaci foi criada pelo deus Guaraci (deus do Sol). Nesta teoria, Guaraci estava cansado e precisou descansar, no entanto quando ele faz isso o mundo caiu nas trevas. Então ele criou Jaci para que pudesse iluminar a noite. Quando ele acorda se apaixona pela beleza desta deusa, que o faz dormir para que pudesse vê-la novamente. Portanto, quando o Sol abria seus olhos, tudo se iluminava e a Lua ia a se deitar, então desaparecendo. Com isso, Guaraci cria Ruda, amor e seu mensageiro, que os une ao nascer do Sol. Existem várias versões a respeito de Jaci, como por exemplo que ela possui um outro papel, este não de mulher, mas sim de um homem que descia à Terra para buscar virgens e transformá-las em estrelas. Talvez isso seja decorrência da distância e não ligação que as tribos possuem entre si, gerando várias divergências entre as histórias.",
                "img": "https://vignette.wikia.nocookie.net/my-bestiario/images/3/3c/Jaci.jpg/revision/latest?cb=20181113180630&path-prefix=pt-br"
            }
        ],
        "alunos": [
            "Eduarda Ávalos",
            "Laura Beatriz"
        ],
        "equipe": "Eduarda Ávalos e Laura Beatriz"
    }
]